"AutodocComment" = "/*\" 註解 \"*/";"CSS Colors" = "CSS 顏色";"SingleComment" = "// 註解";"Comment" = "/* 註解 */";"CSS Keywords" = "CSS 關鍵字";"Base" = "基礎";"CSS Digits" = "CSS 數字";"CSS Attributes" = "CSS 屬性";"String" = "\"字串\"";